export enum ReasonEnum {
  treatmentBudget = 'Cтуденты, прошедшие дорогостоящее лечение, санаторнокурортное лечение; вставшие на учет в мед.учреждениях на ранних сроках беременности',
  treatmentContract = 'Cтуденты, прошедшие дорогостоящее лечение, санаторнокурортное лечение; вставшие на учет в мед.учреждениях на сроке беременности от 4х месяцев',
  wear = 'Cтуденты, нуждающиеся в материальной поддержке в связи с покупкой дорогостоящей зимней и демисезонной одежды и обуви',
  travelBudget = 'Cтуденты, нуждающиеся в материальной поддержке в связи с дорогостоящим проездом до места постоянного проживания; проездом до места проживания родителей и близких родственников в чрезвычайных ситуациях',
  travelContract = 'Cтуденты, нуждающиеся в материальной поддержке в связи с дорогостоящим проездом до места жительства (прописки), а также до места жительства родителей (возмещается не более 50% стоимости проезда)',
  emergencySituations = 'Cтуденты, которым необходима помощь в решении неотложных социальных проблем в чрезвычайных ситуациях (кражах личного имущества, разрушения или затопления жилья и т.п.)',
  bigFamily = 'Cтуденты из многодетных семей',
  housingCompensation = 'Cтуденты, нуждающиеся в частичной компенсации оплаты съемного жилья, в случае нехватки мест в жилищном фонде университета',

}
